<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c1{padding-top:10pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c7{color:#000000;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{height:11pt}.c5{font-weight:700}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4"><p class="c3"><span class="c7 c5">&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1086; &#1084;&#1077;&#1088;&#1072;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;</span></p><p class="c3 c6"><span class="c0"></span></p><p class="c3"><span class="c7 c5">1. &#1054;&#1041;&#1065;&#1048;&#1045; &#1055;&#1054;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1071;</span></p><p class="c3 c6"><span class="c7 c5"></span></p><p class="c1"><span class="c0">1.1 &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1086; &#1084;&#1077;&#1088;&#1072;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1072;&#1083;&#1077;&#1077; - &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;) &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1055;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1060; 1479 &#1086;&#1090; 16.09.2020 &#1075;. &laquo;&#1054;&#1073; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;&raquo; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1086;&#1088;&#1084;&#1099; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1102; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1081; &#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1082;&#1086;&#1090;&#1083;&#1086;&#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1074;, &#1085;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093; &#1040;&#1054; &laquo;____________&raquo; (&#1076;&#1072;&#1083;&#1077;&#1077; - &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;), &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072; &#1078;&#1080;&#1076;&#1082;&#1086;&#1084; &#1080; &#1075;&#1072;&#1079;&#1086;&#1074;&#1086;&#1084; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1077; (&#1076;&#1072;&#1083;&#1077;&#1077;- &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;).</span></p><p class="c1"><span class="c0">1.2 &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c1"><span class="c0">1.3 &#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086; &#1089;&#1090;&#1072;&#1090;&#1100;&#1077;&#1081; 38 &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &laquo;&#1054; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;&raquo; &#1086;&#1090; 21.12.1994 69-&#1060;&#1047; (&#1076;&#1072;&#1083;&#1077;&#1077; - 69-&#1060;&#1047;) &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077;&#1089;&#1091;&#1090;: &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;; &#1083;&#1080;&#1094;&#1072;, &#1091;&#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1083;&#1072;&#1076;&#1077;&#1090;&#1100;, &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;; &#1083;&#1080;&#1094;&#1072;, &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1080;. &#1059;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1080;&#1085;&#1099;&#1077; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1077;, &#1079;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072; &#1080;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;&#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1099; &#1082; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1086;&#1081;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1091;&#1075;&#1086;&#1083;&#1086;&#1074;&#1085;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;.</span></p><p class="c1"><span class="c0">1.4 &#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1083;&#1080;&#1094;&#1072;, &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;.</span></p><p class="c1"><span class="c0">1.5 &#1063;&#1083;&#1077;&#1085;&#1099; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1080; (&#1055;&#1058;&#1050;), &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1044;&#1055;&#1060;) &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093;, &#1074; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1093; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;.</span></p><p class="c1"><span class="c0">1.6 &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1086;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1079;&#1085;&#1072;&#1090;&#1100; &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1077;&#1081; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1080;&#1093; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;.</span></p><p class="c1"><span class="c0">1.7 &#1042;&#1089;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1088;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1054;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1084;&#1077;&#1088;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1072;&#1078;&#1072; &#1080; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1055;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1088;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1040;&#1054; &laquo;____________&raquo;.</span></p><p class="c1"><span class="c0">1.8 &#1051;&#1080;&#1094;&#1072;, &#1074;&#1080;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1074; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1077;&#1089;&#1091;&#1090; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1076;&#1080;&#1089;&#1094;&#1080;&#1087;&#1083;&#1080;&#1085;&#1072;&#1088;&#1085;&#1086;&#1084;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1080;&#1083;&#1080; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;.</span></p><p class="c1"><span class="c0">1.9 &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1087;&#1077;&#1088;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1091; &#1087;&#1088;&#1080; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1072;&#1082;&#1090;&#1099; &#1056;&#1060;, &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1086; &#1085;&#1077; &#1088;&#1077;&#1078;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1072; &#1074; &#1087;&#1103;&#1090;&#1100; &#1083;&#1077;&#1090;.</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c3"><span class="c7 c5">2. &#1054;&#1041;&#1071;&#1047;&#1040;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1051;&#1048;&#1062;, &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1067;&#1061; &#1047;&#1040; &#1055;&#1054;&#1046;&#1040;&#1056;&#1053;&#1059;&#1070; &#1041;&#1045;&#1047;&#1054;&#1055;&#1040;&#1057;&#1053;&#1054;&#1057;&#1058;&#1068;, &#1054;&#1041;&#1071;&#1047;&#1040;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1056;&#1040;&#1041;&#1054;&#1058;&#1053;&#1048;&#1050;&#1054;&#1042;</span></p><p class="c3 c6"><span class="c0"></span></p><p class="c1"><span class="c0">2.1 &#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;:</span></p><p class="c1"><span class="c0">- &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1085;&#1099;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1080; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;;</span></p><p class="c1"><span class="c0">- &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1100; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1079;&#1086;&#1085;&#1072;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1086;&#1074;&#1086;&#1075;&#1086; &#1055;&#1083;&#1072;&#1085;&#1072; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1088;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1055;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1073; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1084;&#1077;&#1088;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1040;&#1054; &laquo;____________&raquo;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1099; &#1080; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1086;&#1082; &#1087;&#1086; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1074; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1086;&#1087;&#1086;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1086;&#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077; &#1087;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1102;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1089;&#1074;&#1086;&#1076;&#1086;&#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1102; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;;</span></p><p class="c1"><span class="c0">- &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1087;&#1088;&#1080; &#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085; &#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080;&#1093; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1083;&#1080;&#1094;, &#1074;&#1080;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1074; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1087;&#1088;&#1080; &#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074; &#1085;&#1072; &#1074;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;&#1093; &#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1089;&#1080;&#1083;&#1099; &#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1075;&#1086;&#1088;&#1102;&#1095;&#1077;-&#1089;&#1084;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080; &#1084;&#1077;&#1089;&#1090;&#1072; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &#1076;&#1083;&#1103; &#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1087;&#1086; &#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;, &#1080; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082; &#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1102; &#1089;&#1080;&#1083;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1080; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1087;&#1088;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080;&#1084;&#1080; &#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1099;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;, &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1080; &#1074; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1080; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1096;&#1077;&#1076;&#1096;&#1080;&#1093; &#1085;&#1072; &#1085;&#1077;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;&#1093; &#1080; &#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093;;</span></p><p class="c1"><span class="c0">- &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1086;&#1093;&#1088;&#1072;&#1085;&#1091; &#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1080;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;&#1093;;</span></p><p class="c1"><span class="c0">- &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1087;&#1088;&#1086;&#1080;&#1089;&#1096;&#1077;&#1076;&#1096;&#1080;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;&#1093; &#1080; &#1074;&#1086;&#1079;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103;&#1093; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1095;&#1088;&#1077;&#1079;&#1074;&#1099;&#1095;&#1072;&#1081;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1089;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081; &#1080; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1077;&#1081; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;</span></p><p class="c1"><span class="c0">2.2 &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1079;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1072;&#1078;&#1080; &#1080; &#1074;&#1077;&#1076;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1091;&#1102; &#1088;&#1072;&#1079;&#1098;&#1103;&#1089;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089;&#1088;&#1077;&#1076;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1077;&#1078;&#1077;&#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1089; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1086;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1077; &#1088;&#1077;&#1078;&#1077; 1 &#1088;&#1072;&#1079;&#1072; &#1074; &#1087;&#1086;&#1083;&#1091;&#1075;&#1086;&#1076;&#1080;&#1077; &#1074; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;&#1093; &#1087;&#1086; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080;;</span></p><p class="c1"><span class="c0">- &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1055;&#1058;&#1050;;</span></p><p class="c1"><span class="c0">- &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1077;&#1079;&#1076;&#1099; &#1080; &#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1099; &#1082; &#1074;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;, &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1072;&#1084; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;;</span></p><p class="c1"><span class="c0">- &#1074;&#1077;&#1076;&#1077;&#1090; &#1091;&#1095;&#1077;&#1090;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1077;&#1078;&#1077;&#1075;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1086;&#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1088;&#1103;&#1076;&#1082;&#1080; &#1086;&#1075;&#1085;&#1077;&#1090;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1086;&#1081; &#1072;&#1075;&#1080;&#1090;&#1072;&#1094;&#1080;&#1077;&#1081; (&#1089;&#1090;&#1077;&#1085;&#1076;&#1072;&#1084;&#1080;, &#1087;&#1083;&#1072;&#1082;&#1072;&#1090;&#1072;&#1084;&#1080;, &#1072;&#1085;&#1096;&#1083;&#1072;&#1075;&#1072;&#1084;&#1080; &#1080; &#1090;.&#1076;.) &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1091; &#1080; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1093; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1094;&#1080;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1055;&#1083;&#1072;&#1085;&#1072; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1080; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1080; &#1089;&#1083;&#1091;&#1078;&#1073;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1080; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1080; &#1080;&#1093; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1080;&#1084;&#1080; &#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1099;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;;</span></p><p class="c1"><span class="c0">- &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1090; &#1086; &#1089;&#1083;&#1091;&#1095;&#1080;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1086;&#1093;&#1088;&#1072;&#1085;&#1091;, &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1102; &#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1077;&#1081; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;</span></p><p class="c1"><span class="c0">2.3 &#1042;&#1089;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099;:</span></p><p class="c1"><span class="c0">- &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1086; &#1084;&#1077;&#1088;&#1072;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084;&#1091; &#1084;&#1077;&#1089;&#1090;&#1091; &#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;;</span></p><p class="c1"><span class="c0">&#1079;&#1085;&#1072;&#1090;&#1100; &#1084;&#1077;&#1089;&#1090;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1080; &#1074; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1073;&#1083;&#1080;&#1079;&#1086;&#1089;&#1090;&#1080;, &#1091;&#1084;&#1077;&#1090;&#1100; &#1080;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1084; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1091;&#1102; &#1091;&#1073;&#1086;&#1088;&#1082;&#1091; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1084;&#1077;&#1085;&#1099;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1080;&#1093; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1074;&#1086;&#1079;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1102;, &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1103;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;;</span></p><p class="c1"><span class="c0">- &#1079;&#1085;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1086;&#1074; &#1076;&#1083;&#1103; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099;: &laquo;01&raquo; - &#1089; &#1075;&#1086;&#1088;&#1086;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086;, &laquo;112&raquo;- &#1089; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1080; &#1089;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1086;&#1087;&#1086;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1086;&#1078;&#1072;&#1088;&#1077; &#1080;&#1083;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1086;&#1074; &#1074;&#1086;&#1079;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093; &#1080; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;</span></p><p class="c1"><span class="c0">- &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1087;&#1088;&#1080; &#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;;</span></p><p class="c1"><span class="c0">- &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1088;&#1072;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;;</span></p><p class="c1"><span class="c0">- &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1085;&#1099;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1087;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1077; &#1090;&#1088;&#1091;&#1076;&#1072;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c1 c6"><span class="c0"></span></p><p class="c3"><span class="c7 c5">3. &#1055;&#1054;&#1056;&#1071;&#1044;&#1054;&#1050; &#1057;&#1054;&#1044;&#1045;&#1056;&#1046;&#1040;&#1053;&#1048;&#1071; &#1058;&#1045;&#1056;&#1056;&#1048;&#1058;&#1054;&#1056;&#1048;&#1049;, &#1047;&#1044;&#1040;&#1053;&#1048;&#1049;, &#1055;&#1054;&#1052;&#1045;&#1065;&#1045;&#1053;&#1048;&#1049;, &#1042; &#1058;&#1054;&#1052; &#1063;&#1048;&#1057;&#1051;&#1045; &#1069;&#1042;&#1040;&#1050;&#1059;&#1040;&#1062;&#1048;&#1054;&#1053;&#1053;&#1067;&#1061; &#1055;&#1059;&#1058;&#1045;&#1049; &#1048; &#1042;&#1067;&#1061;&#1054;&#1044;&#1054;&#1042;</span></p><p class="c3 c6"><span class="c0"></span></p><p class="c1"><span class="c0">3.1 &#1058;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1084;&#1091;&#1089;&#1086;&#1088;&#1072;, &#1090;&#1072;&#1088;&#1099;, &#1086;&#1087;&#1072;&#1074;&#1096;&#1080;&#1093; &#1083;&#1080;&#1089;&#1090;&#1100;&#1077;&#1074; &#1080; &#1089;&#1091;&#1093;&#1086;&#1081; &#1090;&#1088;&#1072;&#1074;&#1099;.</span></p><p class="c1"><span class="c0">3.2 &#1055;&#1088;&#1086;&#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1090;&#1080;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1086;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; (&#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093;), &#1074; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093; &#1089; &#1082;&#1088;&#1099;&#1096;&#1082;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">3.3 &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1086;&#1090;&#1093;&#1086;&#1076;&#1099; &#1080; &#1090;&#1072;&#1088;&#1091; &#1074; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; 50 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1086;&#1090; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;.</span></p><p class="c1"><span class="c0">3.4 &#1053;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1094;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; (&#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1080; &#1085;&#1077;&#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1074; &#1075;&#1086;&#1088;&#1102;&#1095;&#1077;&#1081; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1082;&#1077;).</span></p><p class="c1"><span class="c0">3.5 &#1050;&#1086; &#1074;&#1089;&#1077;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;. &#1055;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1099; &#1082; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084; &#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1084; &#1074;&#1086;&#1076;&#1086;&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1076;&#1089;&#1090;&#1091;&#1087;&#1099; &#1082; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1084;&#1091; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1102; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">3.6 &#1055;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1088;&#1099;&#1074;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076; &#1089;&#1082;&#1083;&#1072;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1090;&#1072;&#1088;&#1099; &#1080; &#1076;&#1083;&#1103; &#1089;&#1090;&#1086;&#1103;&#1085;&#1082;&#1080; &#1072;&#1074;&#1090;&#1086;&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.</span></p><p class="c1"><span class="c0">3.7 &#1042;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 15 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1086;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1089;&#1090;&#1077;&#1085;.</span></p><p class="c1"><span class="c0">3.8 &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1074;&#1087;&#1083;&#1086;&#1090;&#1085;&#1091;&#1102; &#1082; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1099;&#1084; &#1089;&#1090;&#1077;&#1085;&#1072;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;</span></p><p class="c1"><span class="c0">3.9 &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074; &#1076;&#1086;&#1088;&#1086;&#1075; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1077;&#1079;&#1076;&#1086;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1086;&#1093;&#1088;&#1072;&#1085;&#1091;. &#1053;&#1072; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1077;&#1079;&#1076;&#1072;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1084;&#1086;&#1089;&#1090;&#1099; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1077;&#1079;&#1076;&#1072; &#1084;&#1072;&#1096;&#1080;&#1085;</span></p><p class="c1"><span class="c0">3.10 &#1053;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1074;, &#1088;&#1099;&#1090;&#1074;&#1080;&#1085; &#1080; &#1103;&#1084;. &#1051;&#1102;&#1082;&#1080;, &#1082;&#1086;&#1083;&#1086;&#1076;&#1094;&#1099;, &#1103;&#1084;&#1099;, &#1089;&#1090;&#1086;&#1103;&#1082;&#1080;, &#1090;&#1088;&#1072;&#1085;&#1096;&#1077;&#1080;, &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1080; &#1087;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080;&#1083;&#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1086;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1089;&#1086;&#1090;&#1086;&#1081; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 0,9 &#1084; &#1080; &#1074; &#1085;&#1086;&#1095;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1089;&#1074;&#1077;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">3.11 &#1053;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1086;&#1075;&#1085;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1086; &#1085;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c1"><span class="c0">3.12 &#1042; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1087;&#1072;&#1088;&#1086;&#1074; &#1080;&#1083;&#1080; &#1075;&#1072;&#1079;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1077;&#1079;&#1076; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1096;&#1080;&#1085;, &#1090;&#1088;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1084;&#1086;&#1090;&#1086;&#1094;&#1080;&#1082;&#1083;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1054;&#1073; &#1101;&#1090;&#1086;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1074;&#1077;&#1096;&#1077;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1080; (&#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080;).</span></p><p class="c1"><span class="c0">3.13 &#1055;&#1088;&#1080; &#1087;&#1088;&#1086;&#1083;&#1080;&#1074;&#1072;&#1093; &#1085;&#1077;&#1092;&#1090;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1083;&#1080;&#1074;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1079;&#1072;&#1089;&#1099;&#1087;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1077;&#1089;&#1082;&#1086;&#1084;, &#1086;&#1087;&#1080;&#1083;&#1082;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1089;&#1086;&#1088;&#1073;&#1077;&#1085;&#1090;&#1086;&#1084; &#1089; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1087;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1092;&#1090;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1084;&#1080; &#1075;&#1088;&#1091;&#1085;&#1090;&#1072; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;.</span></p><p class="c1"><span class="c0">3.14 &#1053;&#1072; &#1074;&#1093;&#1086;&#1076;&#1072;&#1093; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080; &#1089;&#1082;&#1083;&#1072;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1074;&#1077;&#1096;&#1077;&#1085;&#1099; &#1090;&#1072;&#1073;&#1083;&#1080;&#1095;&#1082;&#1080; &#1089; &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1079;&#1086;&#1085;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1091; &#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c1"><span class="c0">3.15 &#1055;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1077;.</span></p><p class="c1"><span class="c0">3.16 &#1042; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1072;&#1093;, &#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;&#1072;&#1093;, &#1090;&#1072;&#1084;&#1073;&#1091;&#1088;&#1072;&#1093;, &#1086;&#1082;&#1086;&#1083;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1085;&#1072; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1084;&#1072;&#1088;&#1096;&#1072;&#1093; &#1080; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1072;&#1093; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;.</span></p><p class="c1"><span class="c0">3.17 &#1055;&#1088;&#1080; &#1088;&#1072;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074; &#1082; &#1087;&#1091;&#1090;&#1103;&#1084; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; &#1080; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072;&#1084;.</span></p><p class="c1"><span class="c0">3.18 &#1042;&#1089;&#1077; &#1076;&#1074;&#1077;&#1088;&#1080; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1079;&#1085;&#1091;&#1090;&#1088;&#1080; &#1073;&#1077;&#1079; &#1082;&#1083;&#1102;&#1095;&#1072;, &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1083;&#1077;&#1075;&#1082;&#1086;&#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1079;&#1072;&#1087;&#1086;&#1088;&#1086;&#1074;, &#1080; &#1087;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1080;&#1079; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">3.19 &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1082;&#1072; &#1087;&#1091;&#1090;&#1077;&#1081; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">3.20 &#1059;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1075;&#1083;&#1091;&#1093;&#1080;&#1077; &#1088;&#1077;&#1096;&#1077;&#1090;&#1082;&#1080; &#1085;&#1072; &#1086;&#1082;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1077;&#1084;&#1072;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1083;&#1102;&#1076;&#1080;, &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1085;&#1072; &#1086;&#1082;&#1085;&#1072;&#1093; &#1088;&#1077;&#1096;&#1077;&#1090;&#1086;&#1082; &#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1089;&#1087;&#1072;&#1096;&#1085;&#1099;&#1084;&#1080; &#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">3.21 &#1059;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1076;&#1074;&#1077;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1077;&#1084;&#1086;&#1074; &#1074; &#1089;&#1090;&#1077;&#1085;&#1072;&#1093; &#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1101;&#1090;&#1072;&#1078;&#1085;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;&#1093; ,(&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1076;&#1074;&#1077;&#1088;&#1080;, &#1083;&#1102;&#1082;&#1080;, &#1074;&#1086;&#1076;&#1103;&#1085;&#1099;&#1077; &#1079;&#1072;&#1074;&#1077;&#1089;&#1099; &#1080; &#1090;. &#1087;.) &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;.</span></p><p class="c1"><span class="c0">3.22 &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1073;&#1077;&#1079; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1088;&#1077;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1086;&#1074; &#1086;&#1075;&#1085;&#1077;&#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1080; &#1091;&#1093;&#1091;&#1076;&#1096;&#1077;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;.</span></p><p class="c1"><span class="c0">3.23 &#1042; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1093; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; I, II &#1080; III &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1077;&#1081; &#1086;&#1075;&#1085;&#1077;&#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1072;&#1085;&#1090;&#1088;&#1077;&#1089;&#1086;&#1083;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1086;&#1076;&#1082;&#1080;, &#1073;&#1099;&#1090;&#1086;&#1074;&#1082;&#1080;, &#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1082;&#1080; &#1080; &#1082;&#1086;&#1085;&#1090;&#1086;&#1088;&#1082;&#1080; &#1080;&#1079; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</span></p><p class="c1"><span class="c0">3.24 &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1082; &#1086;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1084; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1084; (&#1089;&#1090;&#1077;&#1085;&#1072;&#1084;, &#1087;&#1077;&#1088;&#1077;&#1075;&#1086;&#1088;&#1086;&#1076;&#1082;&#1072;&#1084; &#1080; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;&#1084;) &#1080;&#1079; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1086;&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1074; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1080; &#1089;&#1086; &#1089;&#1075;&#1086;&#1088;&#1072;&#1077;&#1084;&#1099;&#1084;&#1080; &#1087;&#1086;&#1083;&#1080;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1091;&#1090;&#1077;&#1087;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; (&#1087;&#1077;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1089;&#1090;&#1080;&#1088;&#1086;&#1083;, &#1087;&#1077;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1091;&#1088;&#1077;&#1090;&#1072;&#1085; &#1080; &#1076;&#1088;.) &#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1082;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">3.25 &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1090;&#1080;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1074; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1103;&#1097;&#1080;&#1082;&#1080; &#1089; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1082;&#1088;&#1099;&#1096;&#1082;&#1072;&#1084;&#1080; &#1080; &#1087;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1089;&#1084;&#1077;&#1085;&#1099; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1080;&#1079; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c1"><span class="c0">3.26 &#1057;&#1087;&#1077;&#1094;&#1086;&#1076;&#1077;&#1078;&#1076;&#1072; &#1083;&#1080;&#1094;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089; &#1083;&#1072;&#1082;&#1072;&#1084;&#1080;, &#1082;&#1088;&#1072;&#1089;&#1082;&#1072;&#1084;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1086;&#1089;&#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1080; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; (&#1076;&#1072;&#1083;&#1077;&#1077; - &#1051;&#1042;&#1046; &#1080; &#1043;&#1046;) &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1090;&#1080;&#1088;&#1082;&#1077; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091;, &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1072;&#1079;&#1074;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; &#1074; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1096;&#1082;&#1072;&#1092;&#1072;&#1093;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;.</span></p><p class="c1"><span class="c0">3.27 &#1042; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1094;&#1077;&#1093;&#1072;&#1093; &#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1080;&#1079; &#1073;&#1077;&#1079;&#1099;&#1089;&#1082;&#1088;&#1086;&#1074;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080;&#1083;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1084; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080;.</span></p><p class="c1"><span class="c0">3.28 &#1042; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;:</span></p><p class="c1"><span class="c0">- &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1091;&#1073;&#1086;&#1088;&#1082;&#1091; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1077;&#1085;&#1079;&#1080;&#1085;&#1072;, &#1082;&#1077;&#1088;&#1086;&#1089;&#1080;&#1085;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1077;&#1075;&#1082;&#1086;&#1074;&#1086;&#1089;&#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1077;&#1081;; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1075;&#1072;&#1079;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;&#1073;&#1077;&#1079; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1103;&#1076;&#1072;-&#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; (&#1089;&#1074;&#1072;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080; &#1090;.&#1087;.) &#1074; &#1085;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;, &#1080;&#1083;&#1080; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1073;&#1077;&#1079; &#1085;&#1072;&#1088;&#1103;&#1076;-&#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089; &#1085;&#1077; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1090; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1089; &#1085;&#1077;&#1089;&#1085;&#1103;&#1090;&#1099;&#1084; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1093;;</span></p><p class="c1"><span class="c0">- &#1086;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1077;&#1085;&#1099; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080;;</span></p><p class="c1"><span class="c0">- &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1090;&#1086;&#1075;&#1088;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1072;&#1088;&#1084;&#1072;&#1090;&#1091;&#1088;&#1099; &#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1083;&#1102;&#1073;&#1099;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1086;&#1075;&#1085;&#1103;;</span></p><p class="c1"><span class="c0">- &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;&#1074;&#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;&#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;&#1087;&#1088;&#1086;&#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102;&#1074;&#1077;&#1090;&#1086;&#1096;&#1100;&#1080;&#1089;&#1087;&#1077;&#1094;&#1086;&#1076;&#1077;&#1078;&#1076;&#1091;;</span></p><p class="c1"><span class="c0">- &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1085;&#1072; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1077;&#1081; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1073;&#1072;&#1083;&#1083;&#1086;&#1085;&#1099; &#1089; &#1082;&#1080;&#1089;&#1083;&#1086;&#1088;&#1086;&#1076;&#1086;&#1084; &#1080; &#1073;&#1072;&#1083;&#1083;&#1086;&#1085;&#1099; &#1089; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1075;&#1072;&#1079;&#1072;&#1084;&#1080;. &#1054;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076; &#1085;&#1072;&#1074;&#1077;&#1089;&#1072;&#1084;&#1080;, &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1090;&#1077;&#1087;&#1083;&#1072; (&#1086;&#1090;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074;, &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1083;&#1091;&#1095;&#1077;&#1081;). &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1082;&#1086;&#1089;&#1090;&#1088;&#1099;, &#1074;&#1099;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1090;&#1088;&#1072;&#1074;&#1091;, &#1075;&#1086;&#1088;&#1102;&#1095;&#1077;-&#1089;&#1084;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1080; &#1082;&#1091;&#1088;&#1080;&#1090;&#1100;.</span></p><p class="c1"><span class="c0">3.29 &#1055;&#1088;&#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1099;&#1093; &#1087;&#1091;&#1090;&#1077;&#1081; &#1080; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1074; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;:</span></p><p class="c1"><span class="c0">- &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1088;&#1086;&#1075;&#1080; &#1085;&#1072; &#1087;&#1091;&#1090;&#1103;&#1093; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; (&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1088;&#1086;&#1075;&#1086;&#1074; &#1074; &#1076;&#1074;&#1077;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1077;&#1084;&#1072;&#1093;), &#1088;&#1072;&#1079;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1080; &#1087;&#1086;&#1076;&#1098;&#1077;&#1084;&#1085;&#1086;-&#1086;&#1087;&#1091;&#1089;&#1082;&#1085;&#1099;&#1077; &#1076;&#1074;&#1077;&#1088;&#1080; &#1080; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;, &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1076;&#1074;&#1077;&#1088;&#1080; &#1080; &#1090;&#1091;&#1088;&#1085;&#1080;&#1082;&#1077;&#1090;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081;;</span></p><p class="c1"><span class="c0">- &#1079;&#1072;&#1075;&#1088;&#1086;&#1084;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1087;&#1091;&#1090;&#1080; &#1080; &#1074;&#1099;&#1093;&#1086;&#1076;&#1099; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;&#1099;, &#1090;&#1072;&#1084;&#1073;&#1091;&#1088;&#1099;, &#1083;&#1080;&#1092;&#1090;&#1086;&#1074;&#1099;&#1077; &#1093;&#1086;&#1083;&#1083;&#1099;, &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1080;, &#1084;&#1072;&#1088;&#1096;&#1080; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;, &#1076;&#1074;&#1077;&#1088;&#1080;, &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1083;&#1102;&#1082;&#1080;) &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080;, &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;&#1084;&#1080;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1084;&#1091;&#1089;&#1086;&#1088;&#1086;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1074;&#1077;&#1088;&#1080; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1074;;</span></p><p class="c1"><span class="c0">- &#1091;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074; &#1090;&#1072;&#1084;&#1073;&#1091;&#1088;&#1072;&#1093; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1074; &#1089;&#1091;&#1096;&#1080;&#1083;&#1082;&#1080; &#1080; &#1074;&#1077;&#1096;&#1072;&#1083;&#1082;&#1080; &#1076;&#1083;&#1103; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099;, &#1075;&#1072;&#1088;&#1076;&#1077;&#1088;&#1086;&#1073;&#1099;, &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;, &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1100; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1074;&#1077;&#1088;&#1080; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1074;;</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1082;&#1080; &#1089;&#1090;&#1077;&#1085;, &#1087;&#1086;&#1083;&#1086;&#1074; &#1080; &#1087;&#1086;&#1090;&#1086;&#1083;&#1082;&#1086;&#1074; &#1085;&#1072; &#1087;&#1091;&#1090;&#1103;&#1093; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;;</span></p><p class="c1"><span class="c0">- &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1074;&#1077;&#1088;&#1077;&#1081; &#1085;&#1072; &#1087;&#1091;&#1090;&#1103;&#1093; &#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1080;;</span></p><p class="c1"><span class="c0">- &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1072;&#1084;&#1086;&#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1076;&#1074;&#1077;&#1088;&#1080; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1082;&#1083;&#1077;&#1090;&#1086;&#1082;, &#1082;&#1086;&#1088;&#1080;&#1076;&#1086;&#1088;&#1086;&#1074;, &#1093;&#1086;&#1083;&#1083;&#1086;&#1074; &#1080; &#1090;&#1072;&#1084;&#1073;&#1091;&#1088;&#1086;&#1074; &#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1080;&#1093;;</span></p><p class="c1"><span class="c0">- &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1077;&#1081; &#1076;&#1074;&#1077;&#1088;&#1080;, &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;.</span></p><p class="c3 c6"><span class="c0"></span></p><p class="c3"><span class="c5 c7">4. &#1058;&#1056;&#1045;&#1041;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1050; &#1058;&#1045;&#1061;&#1053;&#1054;&#1051;&#1054;&#1043;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1052;&#1059; &#1054;&#1041;&#1054;&#1056;&#1059;&#1044;&#1054;&#1042;&#1040;&#1053;&#1048;&#1070; &#1048; &#1058;&#1045;&#1061;&#1053;&#1054;&#1051;&#1054;&#1043;&#1048;&#1063;&#1045;&#1057;&#1050;&#1048;&#1052; &#1055;&#1056;&#1054;&#1062;&#1045;&#1057;&#1057;&#1040;&#1052;</span></p><p class="c3 c6"><span class="c0"></span></p><p class="c1"><span class="c0">4.1 &#1054;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1086;&#1090; &#1087;&#1099;&#1083;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074;. &#1057;&#1088;&#1086;&#1082;&#1080; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">4.2 &#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;, &#1072; &#1085;&#1072; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080;&#1083;&#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1099;, &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;. &#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;&#1080; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1090;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1086;&#1090; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; (&#1074;&#1079;&#1088;&#1099;&#1074;&#1085;&#1099;&#1077; &#1082;&#1083;&#1072;&#1087;&#1072;&#1085;&#1099; &#1080; &#1076;&#1088;.).</span></p><p class="c1"><span class="c0">4.3 &#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1099; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1077;&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1081;.</span></p><p class="c1"><span class="c0">4.4 &#1058;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; 80% &#1086;&#1090; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099; &#1089;&#1072;&#1084;&#1086;&#1074;&#1086;&#1089;&#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</span></p><p class="c1"><span class="c0">4.5 &#1055;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1085;&#1072; 40&deg;&#1057; &#1074;&#1099;&#1096;&#1077; &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1086;&#1081;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1102; &#1080;&#1079; &#1085;&#1077;&#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080;&#1079; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1072; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1086; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c1"><span class="c0">4.6 &#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1089;&#1083;&#1086;&#1087;&#1086;&#1076;&#1074;&#1072;&#1083;&#1086;&#1074;, &#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1086;-&#1072;&#1082;&#1082;&#1091;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081;, &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1086;&#1074;, &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1084;&#1091; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1091; &#1080; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091;. &#1054;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077; &#1091;&#1090;&#1077;&#1095;&#1082;&#1072; &#1084;&#1072;&#1089;&#1083;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;. &#1055;&#1088;&#1080; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1087;&#1088;&#1086;&#1090;&#1077;&#1095;&#1082;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;. &#1055;&#1088;&#1086;&#1083;&#1080;&#1090;&#1086;&#1077; &#1084;&#1072;&#1089;&#1083;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100;. &#1053;&#1072;&#1089;&#1086;&#1089;&#1099; &#1084;&#1072;&#1089;&#1083;&#1103;&#1085;&#1086;&#1075;&#1086; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1099; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1082;&#1086;&#1081; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1086;&#1073;&#1088;&#1099;&#1074;&#1077;</span></p><p class="c1"><span class="c0">&#1084;&#1072;&#1089;&#1083;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;.</span></p><p class="c1"><span class="c0">4.7 &#1044;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1089;&#1083;&#1072; &#1080; &#1084;&#1072;&#1079;&#1091;&#1090;&#1072; &#1085;&#1072; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1102; &#1075;&#1086;&#1088;&#1103;&#1095;&#1080;&#1093; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072; &#1075;&#1086;&#1088;&#1103;&#1095;&#1080;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1088;&#1080; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1080; &#1074; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1084;&#1072;&#1089;&#1083;&#1072; &#1080;&#1083;&#1080; &#1084;&#1072;&#1079;&#1091;&#1090;&#1072; &#1085;&#1072; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1102; &#1075;&#1086;&#1088;&#1103;&#1095;&#1080;&#1093; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099; &#1084;&#1077;&#1088;&#1099; &#1082; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1077;&#1081; &#1089; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;. &#1042; &#1101;&#1090;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1081; &#1074;&#1086;&#1076;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1072;&#1088;&#1086;&#1084;, &#1072; &#1087;&#1088;&#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1087;&#1080;&#1090;&#1082;&#1077; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1101;&#1090;&#1086;&#1090; &#1091;&#1095;&#1072;&#1089;&#1090;&#1086;&#1082; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;.</span></p><p class="c1"><span class="c0">4.8 &#1055;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1085;&#1086; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1072; &#1074; &#1087;&#1086;&#1083;&#1091;&#1075;&#1086;&#1076;&#1080;&#1077;, &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1073;&#1091;&#1085;&#1082;&#1077;&#1088;&#1086;&#1074;. &#1054;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1099; &#1074; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1077; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1086;&#1074; &#1080; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1086;&#1082; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1054;&#1089;&#1086;&#1073;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080; &#1089; &#1074;&#1089;&#1087;&#1091;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1086;&#1090;&#1089;&#1083;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1089; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1081; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081; &#1090;&#1077;&#1087;&#1083;&#1086;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1101;&#1090;&#1080; &#1084;&#1077;&#1089;&#1090;&#1072; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1087;&#1088;&#1086;&#1087;&#1080;&#1090;&#1082;&#1072; &#1080;&#1084;&#1080; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1082; &#1089;&#1072;&#1084;&#1086;&#1074;&#1086;&#1079;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1102;.</span></p><p class="c1"><span class="c0">4.9 &#1055;&#1088;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074;&#1099;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1092;&#1083;&#1072;&#1085;&#1094;&#1099; &#1090;&#1080;&#1087;&#1072; &quot;&#1096;&#1080;&#1087;-&#1087;&#1072;&#1079;&quot; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1080;&#1084; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077;, &#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1100; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074;&#1099;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081; &#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1099;&#1084; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084; &#1044;&#1091;~50 &#1084;&#1084; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1086;&#1078;&#1091;&#1093;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">4.10 &#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1084;&#1091; &#1080; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1091; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1080; &#1074; &#1089;&#1088;&#1086;&#1082;&#1080;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1084;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1086;&#1084; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c1"><span class="c0">4.11 &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1089; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1075;&#1080;&#1076;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;&#1093;, &#1089;&#1091;&#1093;&#1080;&#1093; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;&#1093;, &#1087;&#1099;&#1083;&#1077;&#1086;&#1090;&#1089;&#1072;&#1089;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;, &#1087;&#1099;&#1083;&#1077;&#1091;&#1083;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1080;.</span></p><p class="c1"><span class="c0">4.12 &#1050;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1083;&#1080;&#1074;&#1099; &#1091; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074; &#1089; &#1051;&#1042;&#1046; &#1080; &#1043;&#1046; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1085;&#1072; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1093; &#1075;&#1080;&#1076;&#1088;&#1072;&#1074;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1099; &#1080; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074;&#1099;&#1077; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1079;&#1072;&#1075;&#1083;&#1091;&#1096;&#1077;&#1082; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074; &#1085;&#1072; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;. &#1043;&#1080;&#1076;&#1088;&#1072;&#1074;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1090;&#1074;&#1086;&#1088;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1079;&#1072;&#1075;&#1088;&#1103;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1086;&#1082;&#1086;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1090;&#1086;&#1103;&#1082;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">4.13 &#1056;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1084;&#1089;&#1103; &#1087;&#1086;&#1076; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1085;&#1072;&#1073;&#1080;&#1074;&#1082;&#1072; &#1080; &#1087;&#1086;&#1076;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072;&#1089;&#1086;&#1089;&#1072;&#1093; &#1080; &#1082;&#1086;&#1084;&#1087;&#1088;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1087;&#1083;&#1086;&#1090;&#1085;&#1077;&#1085;&#1080;&#1077; &#1092;&#1083;&#1072;&#1085;&#1094;&#1077;&#1074; &#1085;&#1072; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1072;&#1093; &#1080; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1093; &#1073;&#1077;&#1079; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; (&#1089;&#1090;&#1088;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;) &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">4.14 &#1041;&#1072;&#1082;&#1086;&#1074;&#1072;&#1103; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1076;&#1083;&#1103; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1077;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1072; &#1076;&#1099;&#1093;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1088;&#1084;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081;, &#1086;&#1075;&#1085;&#1077;&#1087;&#1088;&#1077;&#1075;&#1088;&#1072;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1089;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1086; &#1087;&#1077;&#1088;&#1077;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1083;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1099;&#1084;&#1080; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;. &#1047;&#1072;&#1084;&#1077;&#1088;&#1099; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1080; &#1074; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1091;&#1072;&#1088;&#1072;&#1093;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;.</span></p><p class="c1"><span class="c0">4.15 &#1042;&#1089;&#1077; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1077; &#1082;&#1086;&#1083;&#1100;&#1094;&#1072; &#1089; &#1086;&#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1082;&#1088;&#1072;&#1089;&#1082;&#1086;&#1081;, &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;, &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1084;, &#1072; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080; &#1085;&#1072; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1079;&#1085;&#1072;&#1082;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042;&#1089;&#1077; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1082;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1078;&#1077;&#1083;&#1090;&#1099;&#1081;, &#1072; &#1084;&#1072;&#1079;&#1091;&#1090;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1099; - &#1074; &#1082;&#1086;&#1088;&#1080;&#1095;&#1085;&#1077;&#1074;&#1099;&#1081; &#1086;&#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1094;&#1074;&#1077;&#1090;.</span></p><p class="c1"><span class="c0">4.16 &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103; &#1082;&#1086;&#1090;&#1083;&#1086;&#1074;, &#1087;&#1077;&#1095;&#1077;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1086;&#1090;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1082; (&#1086;&#1090;&#1089;&#1090;&#1091;&#1087;&#1086;&#1082;) &#1086;&#1090; &#1089;&#1075;&#1086;&#1088;&#1072;&#1077;&#1084;&#1099;&#1093; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081;.</span></p><p class="c1"><span class="c0">4.17 &#1042; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1073;&#1072;&#1082;&#1086;&#1074; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 1 &#1084; 3 &#1074;&#1086; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; 5 &#1084; 3 &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;.</span></p><p class="c1"><span class="c0">4.18 &#1042;&#1085;&#1091;&#1090;&#1088;&#1080; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1072; &#1074;&#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1074;&#1080;&#1078;&#1082;&#1072;&#1093;, &#1085;&#1072;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1080; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1103;&#1093; &#1084;&#1072;&#1079;&#1091;&#1090;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1080; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1074;&#1077;&#1096;&#1077;&#1085;&#1099; &#1090;&#1072;&#1073;&#1083;&#1080;&#1095;&#1082;&#1080; &quot;&#1047;&#1072;&#1082;&#1088;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1077;&quot;. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1075;&#1088;&#1086;&#1084;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1082; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1079;&#1072;&#1076;&#1074;&#1080;&#1078;&#1082;&#1072;&#1084; &#1076;&#1077;&#1090;&#1072;&#1083;&#1103;&#1084;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080;. &#1054;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100; &#1084;&#1077;&#1089;&#1090;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1074;&#1074;&#1086;&#1076;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1074;&#1080;&#1078;&#1077;&#1082;. &#1053;&#1072; &#1084;&#1072;&#1079;&#1091;&#1090;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1093; &#1080; &#1075;&#1072;&#1079;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1072;&#1088;&#1084;&#1072;&#1090;&#1091;&#1088;&#1072; &#1089; &#1091;&#1087;&#1083;&#1086;&#1090;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1083;&#1100;&#1094;&#1072;&#1084;&#1080; &#1080;&#1079; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1080; &#1090;&#1088;&#1077;&#1085;&#1080;&#1080; &#1080; &#1091;&#1076;&#1072;&#1088;&#1072;&#1093; &#1085;&#1077; &#1076;&#1072;&#1077;&#1090; &#1080;&#1089;&#1082;&#1088;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">4.19 &#1042;&#1077;&#1089;&#1100; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1081; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1100; (&#1086;&#1075;&#1085;&#1077;&#1090;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1080;, &#1074;&#1077;&#1076;&#1088;&#1072;, &#1083;&#1086;&#1087;&#1072;&#1090;&#1099;, &#1073;&#1072;&#1075;&#1088;&#1099;, &#1073;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;, &#1089;&#1091;&#1093;&#1086;&#1081; &#1087;&#1077;&#1089;&#1086;&#1082; &#1074; &#1103;&#1097;&#1080;&#1082;&#1077;) &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1080;&#1076;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;. &#1050; &#1085;&#1077;&#1084;&#1091; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1074;&#1077;&#1085;&#1090;&#1072;&#1088;&#1103; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1091;&#1078;&#1076;, &#1085;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">4.20 &#1054;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1080;&#1079;&#1091;&#1095;&#1080;&#1090;&#1100; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; (&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084;&#1099;&#1093;) &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093; &#1080; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1089; &#1085;&#1077;&#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;&#1080; &#1087;&#1086; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1080; &#1074;&#1079;&#1088;&#1099;&#1074;&#1085;&#1086;&#1081; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">4.21 &#1051;&#1042;&#1046; &#1080; &#1043;&#1046;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 400 &#1082;&#1075; &#1074; &#1089;&#1084;&#1077;&#1085;&#1091;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1084; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084; &#1087;&#1086; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1084;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#1079; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1089;&#1090;&#1086;&#1081;&#1082;&#1080;&#1093; &#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1102; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;. &#1055;&#1088;&#1080; &#1089;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1101;&#1090;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1093; &#1076;&#1086; 400 &#1082;&#1075; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1093; &#1087;&#1086;&#1076;&#1072;&#1095;&#1072; &#1082; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084;&#1091; &#1084;&#1077;&#1089;&#1090;&#1091; &#1074; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1086;&#1081; &#1085;&#1077;&#1073;&#1100;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1090;&#1072;&#1088;&#1077;.</span></p><p class="c1"><span class="c0">4.22 &#1059; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090; &#1084;&#1086;&#1078;&#1085;&#1086; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; (&#1074; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086;&#1084; &#1082; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074;&#1080;&#1076;&#1077;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1085;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1089;&#1084;&#1077;&#1085;&#1085;&#1091;&#1102; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1080;&#1101;&#1090;&#1080;&#1083;&#1077;&#1085;&#1086;&#1074;&#1086;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1090;&#1072;&#1088;&#1099; &#1080;&#1079; &#1087;&#1086;&#1083;&#1080;&#1084;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1076;&#1083;&#1103; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1051;&#1042;&#1046; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1053;&#1077;&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1084;&#1077;&#1085;&#1099; &#1051;&#1042;&#1046; &#1080; &#1043;&#1046; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100; &#1074; &#1082;&#1083;&#1072;&#1076;&#1086;&#1074;&#1099;&#1077;. &#1058;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1075;&#1072;&#1079;&#1086;&#1074; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1085;&#1099;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;.</span></p><p class="c1"><span class="c0">4.23 &#1051;&#1042;&#1046; &#1080; &#1043;&#1046; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1074; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1096;&#1082;&#1072;&#1092;&#1072;&#1093; (&#1103;&#1097;&#1080;&#1082;&#1072;&#1093;) &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1053;&#1072; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1076;&#1074;&#1077;&#1088;&#1094;&#1099; &#1096;&#1082;&#1072;&#1092;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1095;&#1077;&#1090;&#1082;&#1072;&#1103; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1100; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1086;&#1073;&#1097;&#1077;&#1081; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1086;&#1081; &#1085;&#1086;&#1088;&#1084;&#1099; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1051;&#1042;&#1046; &#1080; &#1043;&#1046; &#1076;&#1083;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">4.24 &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1093; &#1080; &#1089;&#1090;&#1072;&#1085;&#1082;&#1072;&#1093; &#1089; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1079;&#1072;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1102; &#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1086;-&#1080;&#1079;&#1084;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1088;&#1077;&#1078;&#1080;&#1084;&#1099; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1075;&#1072;&#1079;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;.</span></p><p class="c1"><span class="c0">4.25 &#1042; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1072;&#1103; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1103;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1075;&#1072;&#1079;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1075;&#1072;&#1079;&#1086;&#1074; &#1080; &#1087;&#1072;&#1088;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;-&#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;&#1099;&#1077; &#1080;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1102;&#1097;&#1080;&#1077; 20% &#1085;&#1080;&#1078;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072; &#1074;&#1086;&#1089;&#1087;&#1083;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1086;&#1081; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1072;&#1103; &#1080; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1072;&#1103; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;, &#1086;&#1087;&#1086;&#1074;&#1077;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077; &#1086; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1074; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1080;&#1079;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1075;&#1072;&#1079;&#1072; &#1080; &#1087;&#1072;&#1088;&#1072;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1086;&#1081; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1088;&#1091;&#1095;&#1085;&#1086;&#1077; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1080;&#1093; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1091;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1091; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1074;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1074;&#1077;&#1088;&#1077;&#1081; &#1089;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">4.26 &#1042; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">4.27 &#1054;&#1073;&#1077;&#1079;&#1078;&#1080;&#1088;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1085;&#1077;&#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1084;&#1086;&#1102;&#1097;&#1080;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;. &#1056;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1087;&#1086;&#1089;&#1090;&#1099; &#1086;&#1073;&#1077;&#1079;&#1078;&#1080;&#1088;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1077;&#1081;.</span></p><p class="c1"><span class="c0">4.28 &#1055;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1086;&#1074; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1079;&#1078;&#1080;&#1088;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1086;&#1074; &#1076;&#1083;&#1103; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080;, &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1077;&#1081;.</span></p><p class="c1"><span class="c0">4.29 &#1055;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1086;&#1090;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1082;&#1072;&#1083;&#1086;&#1088;&#1080;&#1092;&#1077;&#1088;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1099; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099; &#1080; &#1086;&#1090;&#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099;. &#1053;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1077; &#1087;&#1077;&#1095;&#1080; &#1080; &#1086;&#1090;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c1"><span class="c0">4.30 &#1040;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1099;, &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1099; &#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077; &#1074; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1099;, &#1075;&#1072;&#1079;&#1099; &#1080; &#1087;&#1099;&#1083;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1081; &#1089; &#1086;&#1090;&#1073;&#1086;&#1088;&#1086;&#1084; &#1087;&#1088;&#1086;&#1073;&#1099; &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;.</span></p><p class="c1"><span class="c0">4.31 &#1053;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076; &#1082;&#1086;&#1090;&#1083;&#1086;&#1074; &#1085;&#1072; &#1089;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1077; &#1089;&#1078;&#1072;&#1090;&#1086;&#1075;&#1086; &#1080; &#1089;&#1078;&#1080;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1075;&#1072;&#1079;&#1072; &#1074; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1080;&#1078;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1080;&#1083;&#1077;&#1075;&#1072;&#1102;&#1097;&#1077;&#1081; &#1082; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1102;</span></p><p class="c1"><span class="c0">4.32 &#1050;&#1086;&#1095;&#1077;&#1075;&#1072;&#1088;&#1072;&#1084; &#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084; &#1082;&#1086;&#1090;&#1083;&#1099; &#1074; &#1085;&#1077;&#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1072;&#1093;&#1090;&#1099; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1082;&#1086;&#1090;&#1083;&#1099; &#1073;&#1077;&#1079; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088;&#1072; &#1076;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074; &#1090;&#1086;&#1087;&#1082;&#1077;, &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079; &#1085;&#1077;&#1077; &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1074; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072; &#1080; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086; &#1085;&#1091;&#1083;&#1103;.</span></p><p class="c1"><span class="c0">4.33 &#1042;&#1086; &#1074;&#1089;&#1077;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1093; &#1075;&#1072;&#1079;&#1086;&#1074;&#1086;&#1075;&#1086; &#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1089;&#1072;&#1089;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1085;&#1080;&#1093; &#1072;&#1090;&#1084;&#1086;&#1089;&#1092;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1089;&#1084;&#1077;&#1089;&#1077;&#1081;.</span></p><p class="c1"><span class="c0">4.34 &#1056;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1075;&#1072;&#1079;&#1086;&#1074;&#1086;&#1081; &#1072;&#1088;&#1084;&#1072;&#1090;&#1091;&#1088;&#1099; (&#1079;&#1072;&#1076;&#1074;&#1080;&#1078;&#1082;&#1080;, &#1082;&#1088;&#1072;&#1085;&#1099; &#1080; &#1090;.&#1087;.) &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1088;&#1086;&#1082;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;, &#1085;&#1086; &#1085;&#1077; &#1088;&#1077;&#1078;&#1077; 1 &#1088;&#1072;&#1079;&#1072; &#1074; &#1075;&#1086;&#1076;.</span></p><p class="c1"><span class="c0">4.35 &#1042; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;:</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1085;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080; &#1087;&#1086;&#1088;&#1091;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081; &#1082;&#1086;&#1090;&#1083;&#1086;&#1074; &#1087;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;;</span></p><p class="c1"><span class="c0">- &#1089;&#1091;&#1096;&#1080;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1086;&#1076;&#1077;&#1078;&#1076;&#1091;, &#1087;&#1088;&#1086;&#1084;&#1072;&#1089;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074;&#1077;&#1090;&#1086;&#1096;&#1100;, &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1085;&#1072; &#1082;&#1086;&#1090;&#1083;&#1072;&#1093; &#1080; &#1087;&#1072;&#1088;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1093;;</span></p><p class="c1"><span class="c0">- &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1090;&#1077;&#1082;&#1072;&#1085;&#1080;&#1077; &#1078;&#1080;&#1076;&#1082;&#1086;&#1075;&#1086; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072; &#1080;&#1083;&#1080; &#1091;&#1090;&#1077;&#1095;&#1082;&#1091; &#1075;&#1072;&#1079;&#1072; &#1080;&#1079; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1086;&#1087;&#1086;&#1076;&#1072;&#1095;&#1080;;</span></p><p class="c1"><span class="c0">- &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1086; &#1087;&#1088;&#1080; &#1087;&#1086;&#1090;&#1091;&#1093;&#1096;&#1080;&#1093; &#1092;&#1086;&#1088;&#1089;&#1091;&#1085;&#1082;&#1072;&#1093; &#1080;&#1083;&#1080; &#1075;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1075;&#1086;&#1088;&#1077;&#1083;&#1082;&#1072;&#1093;;</span></p><p class="c1"><span class="c0">- &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1073;&#1072;&#1082;&#1072;&#1084;&#1080;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1084;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1076;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072; &#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; (&#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1091;&#1102; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1100;) &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;;</span></p><p class="c1"><span class="c0">- &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1079;&#1072; &#1088;&#1077;&#1078;&#1080;&#1084;&#1086;&#1084; &#1090;&#1086;&#1087;&#1082;&#1080;.</span></p><p class="c1"><span class="c5">5. &#1058;&#1056;&#1045;&#1041;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1055;&#1056;&#1048; &#1069;&#1050;&#1057;&#1055;&#1051;&#1059;&#1040;&#1058;&#1040;&#1062;&#1048;&#1048; &#1069;&#1051;&#1045;&#1050;&#1058;&#1056;&#1054;&#1059;&#1057;&#1058;&#1040;&#1053;&#1054;&#1042;&#1054;&#1050;</span></p><p class="c1"><span class="c0">5.1 &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1077;&#1090;&#1080; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; (&#1055;&#1059;&#1069;), &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; (&#1055;&#1058;&#1069;&#1069;&#1055;) &#1080; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1090;&#1088;&#1091;&#1076;&#1072; &#1087;&#1088;&#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;.</span></p><p class="c1"><span class="c0">5.2 &#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081;, &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1079;&#1086;&#1085;&#1099;, &#1086;&#1090; &#1087;&#1088;&#1103;&#1084;&#1099;&#1093; &#1091;&#1076;&#1072;&#1088;&#1086;&#1074; &#1084;&#1086;&#1083;&#1085;&#1080;&#1080; &#1080; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1099;&#1093; &#1077;&#1077; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1077;&#1081; &#1087;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1091; &#1084;&#1086;&#1083;&#1085;&#1080;&#1077;&#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081; &#1080; &#1089;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081; &#1056;&#1044; 34.21.122-87.</span></p><p class="c1"><span class="c0">5.3 &#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1086;&#1090; &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">5.4 &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;- &#1080; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1080; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1072;&#1084;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;&#1081; &#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;. &#1059; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1100; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1087;&#1086; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c1"><span class="c0">5.5 &#1044;&#1077;&#1078;&#1091;&#1088;&#1085;&#1099;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1082; (&#1089;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1084;&#1086;&#1085;&#1090;&#1077;&#1088;) &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1099; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1080; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1088;&#1099; &#1082; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1080;&#1093; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;&#1084; &#1080; &#1079;&#1072;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103;&#1084;. &#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1077; &#1084;&#1077;&#1088;&#1099; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1074; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1077;.</span></p><p class="c1"><span class="c0">5.6 &#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1082;&#1072;&#1073;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1099;&#1084; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1086;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1074;. &#1047;&#1072;&#1084;&#1077;&#1088; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1088;&#1086;&#1082;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1055;&#1059;&#1069;.</span></p><p class="c1"><span class="c0">5.7 &#1042;&#1089;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1090;&#1086;&#1082;&#1086;&#1074; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1084;&#1099;&#1082;&#1072;&#1085;&#1080;&#1103; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1099;&#1093; &#1088;&#1077;&#1078;&#1080;&#1084;&#1086;&#1074;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1080;&#1093; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;&#1084;. &#1055;&#1083;&#1072;&#1074;&#1082;&#1080;&#1077; &#1074;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1082;&#1072;&#1083;&#1080;&#1073;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1082;&#1083;&#1077;&#1081;&#1084;&#1077; &#1085;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1082;&#1072; &#1074;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; (&#1082;&#1083;&#1077;&#1081;&#1084;&#1086; &#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072;&#1074;&#1086;&#1076;&#1086;&#1084;-&#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081;).</span></p><p class="c1"><span class="c0">5.8 &#1057;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1082;&#1086;&#1085;&#1094;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1090;&#1074;&#1077;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1078;&#1080;&#1083; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1080; &#1082;&#1072;&#1073;&#1077;&#1083;&#1077;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1096;&#1080;&#1085;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1084; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1086;&#1087;&#1088;&#1077;&#1089;&#1089;&#1086;&#1074;&#1082;&#1080;, &#1089;&#1074;&#1072;&#1088;&#1082;&#1080;, &#1087;&#1072;&#1081;&#1082;&#1080; &#1080;&#1083;&#1080; &#1089;&#1078;&#1080;&#1084;&#1086;&#1074; (&#1074;&#1080;&#1085;&#1090;&#1086;&#1074;&#1099;&#1093;, &#1073;&#1086;&#1083;&#1090;&#1086;&#1074;&#1099;&#1093; &#1080; &#1090;.&#1087;. &#1088;&#1072;&#1074;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081; &#1089; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1072;&#1084;&#1086;&#1086;&#1090;&#1074;&#1080;&#1085;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;), &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1084;&#1080;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;.</span></p><p class="c1"><span class="c0">5.9 &#1059;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1077;&#1090;&#1077;&#1081; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1048;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1083;&#1102;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1082;&#1080;, &#1087;&#1080;&#1090;&#1072;&#1102;&#1097;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1086;-&#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;.</span></p><p class="c1"><span class="c0">5.10 &#1042;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1082;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1091;&#1076;&#1083;&#1080;&#1085;&#1080;&#1090;&#1077;&#1083;&#1080;, &#1089;&#1077;&#1090;&#1077;&#1074;&#1099;&#1077; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1099;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1084; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1072;&#1084;.</span></p><p class="c1"><span class="c0">5.11 &#1055;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1085;&#1099;&#1077; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1077;&#1082;&#1083;&#1103;&#1085;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1083;&#1087;&#1072;&#1082;&#1072;&#1084;&#1080; &#1080; &#1089;&#1077;&#1090;&#1082;&#1072;&#1084;&#1080;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1080;&#1093; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1075;&#1080;&#1073;&#1082;&#1080;&#1077; &#1082;&#1072;&#1073;&#1077;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1089; &#1084;&#1077;&#1076;&#1085;&#1099;&#1084;&#1080; &#1078;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1089; &#1088;&#1077;&#1079;&#1080;&#1085;&#1086;&#1074;&#1086;&#1081; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1077;&#1081; &#1074; &#1086;&#1073;&#1086;&#1083;&#1086;&#1095;&#1082;&#1077;, &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1081; &#1082; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077; &#1080; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;.</span></p><p class="c1"><span class="c0">5.12 &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080; &#1085;&#1072;&#1088;&#1091;&#1078;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1086;&#1074; &#1085;&#1072;&#1076; &#1089;&#1075;&#1086;&#1088;&#1072;&#1077;&#1084;&#1099;&#1084;&#1080; &#1082;&#1088;&#1086;&#1074;&#1083;&#1103;&#1084;&#1080;, &#1085;&#1072;&#1074;&#1077;&#1089;&#1072;&#1084;&#1080;, &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1084;&#1080; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1055;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &#1090;&#1088;&#1072;&#1085;&#1079;&#1080;&#1090;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1080; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081; &#1074;&#1089;&#1077;&#1093; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1077; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1091; (&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091;), &#1087;&#1086; &#1082;&#1088;&#1086;&#1074;&#1083;&#1103;&#1084; &#1079;&#1076;&#1072;&#1085;&#1080;&#1081;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1079;&#1086;&#1085;&#1099; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1087;&#1086; &#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1080; &#1080; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; 5 &#1084; (&#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1072;&#1103; &#1079;&#1086;&#1085;&#1072;) &#1080; &#1084;&#1077;&#1085;&#1077;&#1077; 1 &#1084; (&#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1072;&#1103; &#1079;&#1086;&#1085;&#1072;) &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">5.13 &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1080; &#1082;&#1072;&#1073;&#1077;&#1083;&#1077;&#1081; (&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1074; &#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1088;&#1091;&#1073;&#1072;&#1093;) &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1072;&#1085;&#1077;&#1083;&#1103;&#1084; &#1080; &#1087;&#1083;&#1080;&#1090;&#1072;&#1084; &#1089; &#1087;&#1086;&#1083;&#1080;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1091;&#1090;&#1077;&#1087;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1074;, &#1097;&#1080;&#1090;&#1086;&#1074; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1084;&#1077;&#1085;&#1077;&#1077; 1 &#1084; &#1086;&#1090; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081;. &#1042; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1087;&#1077;&#1088;&#1077;&#1089;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1075;&#1080;&#1083;&#1100;&#1079;&#1099; &#1089; &#1091;&#1087;&#1083;&#1086;&#1090;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077;&#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">5.14 &#1048;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1083;&#1072;&#1089;&#1089;&#1091; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1099;.</span></p><p class="c1"><span class="c0">5.15 &#1054;&#1089;&#1074;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1077;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1089;&#1084;&#1086;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 0,5 &#1084; &#1086;&#1090; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1080; &#1086;&#1090; &#1093;&#1088;&#1072;&#1085;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1085;&#1072; &#1089;&#1082;&#1083;&#1072;&#1076;&#1072;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</span></p><p class="c1"><span class="c0">5.16 &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1080;, &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1082;&#1072;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1075;&#1086;&#1088;&#1102;&#1095;&#1077;&#1081; &#1087;&#1099;&#1083;&#1080; &#1085;&#1077; &#1088;&#1077;&#1078;&#1077; &#1076;&#1074;&#1091;&#1093; &#1088;&#1072;&#1079; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;, &#1072; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1089;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1099;&#1083;&#1080; - &#1085;&#1077; &#1088;&#1077;&#1078;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1088;&#1072;&#1079; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;.</span></p><p class="c1"><span class="c0">5.17 &#1055;&#1088;&#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;:</span></p><p class="c1"><span class="c0">- &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1072; &#1085;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1085;&#1072; 35&deg;&#1057; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; &#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099; (&#1077;&#1089;&#1083;&#1080; &#1082; &#1101;&#1090;&#1080;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1084; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1080;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;); - &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1073;&#1077;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1089; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1077;&#1081;;</span></p><p class="c1"><span class="c0">- &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1072;&#1084;&#1080; &#1073;&#1077;&#1079; &#1087;&#1086;&#1076;&#1089;&#1090;&#1072;&#1074;&#1086;&#1082; &#1080;&#1079; &#1085;&#1077;&#1075;&#1086;&#1088;&#1102;&#1095;&#1077;&#1075;&#1086; &#1090;&#1077;&#1087;&#1083;&#1086;&#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080;&#1093; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1089;&#1077;&#1090;&#1100; &#1073;&#1077;&#1079; &#1087;&#1088;&#1080;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072;; .</span></p><p class="c1"><span class="c0">- &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1090;&#1086;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1085;&#1077;&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077; (&#1089;&#1072;&#1084;&#1086;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;) &#1085;&#1072;&#1075;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1077;&#1095;&#1080; &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1083;&#1072;&#1084;&#1087;&#1099; &#1085;&#1072;&#1082;&#1072;&#1083;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;;</span></p><p class="c1"><span class="c0">- &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086;&#1076; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1080; &#1082;&#1072;&#1073;&#1077;&#1083;&#1080; &#1089; &#1085;&#1077;&#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1085;&#1094;&#1072;&#1084;&#1080;;</span></p><p class="c1"><span class="c0">- &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1086;&#1079;&#1077;&#1090;&#1082;&#1080;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1086;&#1088;&#1086;&#1073;&#1082;&#1080;, &#1088;&#1091;&#1073;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1080; &#1082;&#1072;&#1073;&#1077;&#1083;&#1080; &#1089; &#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1084;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;;</span></p><p class="c1"><span class="c0">- &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1089;&#1090;&#1077;&#1082;&#1083;&#1103;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1083;&#1087;&#1072;&#1082;&#1080;, &#1091;&#1087;&#1083;&#1086;&#1090;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1073;&#1086;&#1088;&#1086;&#1082;, &#1089;&#1074;&#1077;&#1090;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1084;&#1084;&#1091;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1084;&#1080; &#1076;&#1074;&#1077;&#1088;&#1094;&#1099; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1097;&#1080;&#1090;&#1086;&#1074;.</span></p><p class="c1"><span class="c0">5.18 &#1069;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079; &#1079;&#1072;&#1085;&#1091;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1087;&#1077;&#1088;&#1077;&#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1083;&#1102;&#1076;&#1077;&#1081; &#1086;&#1090; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1082;&#1086;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;, &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">5.19 &#1053;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1093; &#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1086;&#1077; &#1079;&#1072;&#1084;&#1099;&#1082;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074; &#1075;&#1086;&#1088;&#1102;&#1095;&#1077;&#1081; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1082;&#1072;&#1073;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1078;&#1091;&#1088;&#1085;&#1099;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1086;&#1084;; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1091;&#1102; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1089;&#1077;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1077;&#1077; &#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;.</span></p><p class="c1"><span class="c0">5.20 &#1057;&#1077;&#1090;&#1100; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086; (&#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086;) &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1072; &#1082; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1084;&#1091; &#1086;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1091; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1080; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072;. &#1059;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1096;&#1090;&#1077;&#1087;&#1089;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1086;&#1079;&#1077;&#1090;&#1082;&#1080; &#1074; &#1089;&#1077;&#1090;&#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086; (&#1101;&#1074;&#1072;&#1082;&#1091;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086;) &#1086;&#1089;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c5">6. &#1058;&#1056;&#1045;&#1041;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1050; &#1057;&#1048;&#1057;&#1058;&#1045;&#1052;&#1040;&#1052; &#1042;&#1045;&#1053;&#1058;&#1048;&#1051;&#1071;&#1062;&#1048;&#1048; &#1048; &#1055;&#1056;&#1054;&#1058;&#1048;&#1042;&#1054;&#1044;&#1067;&#1052;&#1053;&#1054;&#1049; &#1047;&#1040;&#1065;&#1048;&#1058;&#1067;</span></p><p class="c1"><span class="c0">6.1 &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;, &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1085;&#1077;&#1089;&#1077;&#1090; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1074; &#1086;&#1073;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;- &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1101;&#1090;&#1080;&#1093; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1077; &#1083;&#1080;&#1094;&#1072;.</span></p><p class="c1"><span class="c0">6.2 &#1069;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;&#1099;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; (&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;) &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1084;&#1080;. &#1042; &#1101;&#1090;&#1080;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1099; (&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;) &#1084;&#1077;&#1088;&#1099; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1088;&#1086;&#1082;&#1080; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1074;, &#1086;&#1075;&#1085;&#1077;&#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1082;&#1083;&#1072;&#1087;&#1072;&#1085;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1087;&#1088;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072; &#1080;&#1083;&#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1080;.</span></p><p class="c1"><span class="c0">6.3 &#1044;&#1077;&#1078;&#1091;&#1088;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1085;&#1072;&#1076;&#1079;&#1086;&#1088; &#1079;&#1072; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1084;&#1080; (&#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1082;, &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;, &#1089;&#1083;&#1077;&#1089;&#1072;&#1088;&#1100;), &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1099; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1086;&#1075;&#1085;&#1077;&#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1080;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1072;&#1084;&#1077;&#1088; &#1086;&#1088;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1084;&#1077;&#1088;&#1099; &#1082; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1083;&#1102;&#1073;&#1099;&#1093; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080;&#1083;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;.</span></p><p class="c1"><span class="c0">6.4 &#1052;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1086;&#1090;&#1089;&#1086;&#1089;&#1099; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; (&#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088;&#1099; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1083;&#1080; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074;), &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1099;&#1084;&#1080; &#1089;&#1077;&#1090;&#1082;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1085;&#1099;&#1084;&#1080; &#1091;&#1083;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;.</span></p><p class="c1"><span class="c0">6.5 &#1042; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1077; &#1080; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1089;&#1077; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1086;&#1074;&#1086;&#1076;&#1099;, &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1099;, &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1099;&#1090;&#1103;&#1078;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1099;.</span></p><p class="c1"><span class="c0">6.6 &#1042;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1086;&#1090;&#1089;&#1086;&#1089;&#1086;&#1074;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091; &#1089; &#1087;&#1091;&#1089;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; &#1073;&#1077;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1086;&#1090;&#1089;&#1086;&#1089;&#1086;&#1074;.</span></p><p class="c1"><span class="c0">6.7 &#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072;, &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1080; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1072; &#1086;&#1090; &#1087;&#1099;&#1083;&#1080; &#1080; &#1086;&#1090;&#1093;&#1086;&#1076;&#1086;&#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1091;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;. &#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1091; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1084; &#1074;&#1099;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">6.8 &#1042;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1076;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1076;&#1083;&#1103; &#1080;&#1093; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;&#1093; &#1080;&#1083;&#1080; &#1072;&#1074;&#1072;&#1088;&#1080;&#1103;&#1093;.</span></p><p class="c1"><span class="c0">6.9 &#1059;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1076;&#1083;&#1103; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1089; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1084;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;.</span></p><p class="c1"><span class="c7 c5">7. &#1058;&#1056;&#1045;&#1041;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1055;&#1054;&#1046;&#1040;&#1056;&#1053;&#1054;&#1049; &#1041;&#1045;&#1047;&#1054;&#1055;&#1040;&#1057;&#1053;&#1054;&#1057;&#1058;&#1048; &#1055;&#1056;&#1048; &#1055;&#1056;&#1054;&#1048;&#1047;&#1042;&#1054;&#1044;&#1057;&#1058;&#1042;&#1045; &#1056;&#1045;&#1052;&#1054;&#1053;&#1058;&#1053;&#1067;&#1061;, &#1052;&#1054;&#1053;&#1058;&#1040;&#1046;&#1053;&#1067;&#1061; &#1048; &#1054;&#1043;&#1053;&#1045;&#1042;&#1067;&#1061; &#1056;&#1040;&#1041;&#1054;&#1058;</span></p><p class="c1"><span class="c0">7.1 &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1088; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1099;&#1093;, &#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1085;&#1099;&#1093; &#1080; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1082;&#1086;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1086;&#1079;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1073;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1083;&#1080;&#1094;, &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1079;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &#1101;&#1090;&#1080;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;.</span></p><p class="c1"><span class="c0">7.2 &#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1080; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1085;&#1086;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1080; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1089;&#1072;&#1084;&#1080; &#1080; &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; &#1089;&#1090;&#1088;&#1086;&#1075;&#1080;&#1084; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1086;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1089;&#1074;&#1072;&#1088;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;. &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;- &#1080; &#1075;&#1072;&#1079;&#1086;&#1089;&#1074;&#1072;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; (&#1079;&#1086;&#1085;&#1072;&#1093;) &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1086; &#1084;&#1077;&#1088;&#1072;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1086;&#1088;&#1084; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &laquo;&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1077;&#1090;&#1077;&#1081; &#1075;&#1072;&#1079;&#1086;&#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1075;&#1072;&#1079;&#1086;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;&raquo;.</span></p><p class="c1"><span class="c0">7.3 &#1055;&#1088;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1073;&#1077;&#1079; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1087;&#1083;&#1072;&#1085; &#1091;&#1089;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;. &#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1072; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1072; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1073;&#1077;&#1079; &#1087;&#1083;&#1072;&#1085;&#1072; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;, &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072;, &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">7.4 &#1055;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1073;&#1077;&#1079; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1086;&#1090; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1090;&#1088;&#1091;&#1076;&#1072; (&#1054;&#1058;), &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;.</span></p><p class="c1"><span class="c0">7.5 &#1056;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1072; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1072;&#1093; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1080; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1084;&#1072;&#1079;&#1086;&#1095;&#1085;&#1099;&#1093; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</span></p><p class="c1"><span class="c0">7.6 &#1054;&#1095;&#1080;&#1089;&#1090;&#1082;&#1091; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1086;&#1074; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1084;&#1086;&#1102;&#1097;&#1080;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; (&#1058;&#1052;&#1057;).</span></p><p class="c1"><span class="c0">7.7 &#1056;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1079;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1090;&#1097;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1084;&#1077;&#1089;&#1090;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1093; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 3-5 &#1095; &#1087;&#1086;&#1089;&#1083;&#1077; &#1080;&#1093; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">7.8 &#1055;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1086;-&#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1073;&#1072;&#1083;&#1083;&#1086;&#1085;&#1099; &#1089; &#1082;&#1080;&#1089;&#1083;&#1086;&#1088;&#1086;&#1076;&#1086;&#1084; &#1080; &#1075;&#1086;&#1088;&#1102;&#1095;&#1080;&#1084;&#1080; &#1075;&#1072;&#1079;&#1072;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1073;&#1072;&#1083;&#1083;&#1086;&#1085;&#1099; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1074; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1075;&#1086; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c7 c5">8. &#1058;&#1056;&#1045;&#1041;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1050; &#1055;&#1054;&#1046;&#1040;&#1056;&#1053;&#1054;&#1049; &#1040;&#1042;&#1058;&#1054;&#1052;&#1040;&#1058;&#1048;&#1050;&#1045;, &#1055;&#1056;&#1054;&#1058;&#1048;&#1042;&#1054;&#1055;&#1054;&#1046;&#1040;&#1056;&#1053;&#1054;&#1052;&#1059; &#1042;&#1054;&#1044;&#1054;&#1057;&#1053;&#1040;&#1041;&#1046;&#1045;&#1053;&#1048;&#1070;, &#1055;&#1054;&#1046;&#1040;&#1056;&#1053;&#1054;&#1049; &#1058;&#1045;&#1061;&#1053;&#1048;&#1050;&#1045; &#1048; &#1057;&#1056;&#1045;&#1044;&#1057;&#1058;&#1042;&#1040;&#1052; &#1057;&#1042;&#1071;&#1047;&#1048;</span></p><p class="c1"><span class="c0">8.1 &#1055;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1080; &#1074;&#1079;&#1088;&#1099;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1057;&#1055; 485.1311500.2020.</span></p><p class="c1"><span class="c0">8.2 &#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080; (&#1089;&#1087;&#1088;&#1080;&#1085;&#1082;&#1083;&#1077;&#1088;&#1085;&#1099;&#1077; &#1080; &#1076;&#1088;&#1077;&#1085;&#1095;&#1077;&#1088;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1074;&#1086;&#1076;&#1103;&#1085;&#1086;&#1075;&#1086; &#1080; &#1087;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1088;&#1085;&#1099;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1072;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1075;&#1072;&#1079;&#1086;&#1074;&#1086;&#1075;&#1086; &#1080; &#1072;&#1101;&#1088;&#1086;&#1079;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1085;&#1086;-&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;) &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c1"><span class="c0">8.3 &#1056;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1087;&#1086; &#1086;&#1073;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1099; &#1083;&#1080;&#1094;&#1072;, &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1091;&#1102; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1102; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083; &#1076;&#1083;&#1103; &#1082;&#1088;&#1091;&#1075;&#1083;&#1086;&#1089;&#1091;&#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1085;&#1072;&#1076; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;.</span></p><p class="c1"><span class="c0">8.4 &#1042;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1072;&#1103; &#1089;&#1077;&#1090;&#1100;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1081; &#1085;&#1072;&#1087;&#1086;&#1088; &#1080; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1086;&#1076;&#1099; &#1076;&#1083;&#1103; &#1085;&#1091;&#1078;&#1076; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1088;&#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1084; &#1085;&#1072;&#1087;&#1086;&#1088;&#1077; &#1085;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1089;&#1086;&#1089;&#1099;&#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1077;&#1083;&#1080;.</span></p><p class="c1"><span class="c0">8.5 &#1042;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074; &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; &#1089; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1085;&#1080;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1075;&#1080;&#1076;&#1088;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1082;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1087;&#1086;&#1088;&#1072; &#1074; &#1089;&#1077;&#1090;&#1080; &#1085;&#1080;&#1078;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086;, &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1080;&#1079;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c1"><span class="c0">8.6 &#1055;&#1088;&#1080; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1086;&#1073;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1074;&#1073;&#1083;&#1080;&#1079;&#1080; &#1085;&#1077;&#1075;&#1086; &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1086;&#1076;&#1086;&#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; (&#1088;&#1077;&#1082; &#1086;&#1079;&#1077;&#1088;, &#1087;&#1088;&#1091;&#1076;&#1086;&#1074;), &#1082; &#1085;&#1080;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1099; &#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1087;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1099; &#1080; &#1087;&#1080;&#1088;&#1089;&#1099; &#1089; &#1090;&#1074;&#1077;&#1088;&#1076;&#1099;&#1084; &#1087;&#1086;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;&#1084; &#1076;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081; &#1080; &#1079;&#1072;&#1073;&#1086;&#1088;&#1072; &#1074;&#1086;&#1076;&#1099; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072;.</span></p><p class="c1"><span class="c0">8.7 &#1047;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1084;&#1080; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1091;&#1072;&#1088;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1072;&#1084;&#1080;, &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1100;&#1102;, &#1075;&#1080;&#1076;&#1088;&#1072;&#1085;&#1090;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1099;&#1084;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;&#1084;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1080;&#1093; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1091;&#1102; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1072; &#1080;&#1083;&#1080; &#1079;&#1072;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">8.8 &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1086;&#1074; &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080;, &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103; &#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081;, &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1087;&#1088;&#1080;&#1085;&#1082;&#1083;&#1077;&#1088;&#1085;&#1099;&#1093; &#1080; &#1076;&#1088;&#1077;&#1085;&#1095;&#1077;&#1088;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;, &#1091;&#1090;&#1077;&#1095;&#1082;&#1080; &#1074;&#1086;&#1076;&#1099; &#1080;&#1079; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1086;&#1074; &#1085;&#1072;&#1076;&#1086; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099;.</span></p><p class="c1"><span class="c0">8.9 &#1055;&#1086;&#1076;&#1098;&#1077;&#1079;&#1076;&#1099; &#1080; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1099; &#1082; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1084; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1072;&#1084;, &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1091;&#1072;&#1088;&#1072;&#1084; &#1080; &#1075;&#1080;&#1076;&#1088;&#1072;&#1085;&#1090;&#1072;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080;. &#1059; &#1084;&#1077;&#1089;&#1090;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1075;&#1080;&#1076;&#1088;&#1072;&#1085;&#1090;&#1072; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1081; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1073;&#1091;&#1082;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1086;&#1084; &#1055;&#1043;, &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1074; &#1084;&#1077;&#1090;&#1088;&#1072;&#1093; &#1086;&#1090; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103; &#1076;&#1086; &#1075;&#1080;&#1076;&#1088;&#1072;&#1085;&#1090;&#1072; &#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1076;&#1080;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1074; &#1084;&#1080;&#1083;&#1083;&#1080;&#1084;&#1077;&#1090;&#1088;&#1072;&#1093;. &#1059; &#1084;&#1077;&#1089;&#1090;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1072; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1089;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1081; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1073;&#1091;&#1082;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;&#1086;&#1084; &#1055;&#1042;, &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1079;&#1072;&#1087;&#1072;&#1089;&#1072; &#1074;&#1086;&#1076;&#1099; &#1074; &#1084; 3 &#1080; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1086;&#1073;&#1080;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1082;&#1077; &#1091; &#1074;&#1086;&#1076;&#1086;&#1077;&#1084;&#1072;.</span></p><p class="c1"><span class="c0">8.10 &#1050;&#1088;&#1099;&#1096;&#1082;&#1080; &#1083;&#1102;&#1082;&#1086;&#1074; &#1082;&#1086;&#1083;&#1086;&#1076;&#1094;&#1077;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1075;&#1080;&#1076;&#1088;&#1072;&#1085;&#1090;&#1086;&#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;&#1099;, &#1072; &#1089;&#1090;&#1086;&#1103;&#1082; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085; &#1086;&#1090; &#1074;&#1086;&#1076;&#1099;. &#1042; &#1079;&#1080;&#1084;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1075;&#1080;&#1076;&#1088;&#1072;&#1085;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1091;&#1090;&#1077;&#1087;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1084;&#1077;&#1088;&#1079;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">8.11 &#1055;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1075;&#1080;&#1076;&#1088;&#1072;&#1085;&#1090;&#1099; &#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1082;&#1088;&#1072;&#1085;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1077; &#1088;&#1077;&#1078;&#1077; &#1095;&#1077;&#1084; 1 &#1088;&#1072;&#1079; &#1074; &#1087;&#1086;&#1083;&#1091;&#1075;&#1086;&#1076;&#1080;&#1077; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1091; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1091;&#1089;&#1082;&#1072; &#1074;&#1086;&#1076;&#1099; &#1089; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1072;&#1082;&#1090;&#1072;.</span></p><p class="c1"><span class="c0">8.12 &#1042; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1074;&#1077;&#1096;&#1077;&#1085;&#1072; &#1086;&#1073;&#1097;&#1072;&#1103; &#1089;&#1093;&#1077;&#1084;&#1072; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1086;&#1089;&#1085;&#1072;&#1073;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1079;&#1072;&#1076;&#1074;&#1080;&#1078;&#1082;&#1077; &#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1086;&#1089;&#1072;&#1093;-&#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080;&#1093; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c0">8.13 &#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1072;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1100;&#1102; &#1089; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1084; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1086;&#1093;&#1088;&#1072;&#1085;&#1099;.</span></p><p class="c1"><span class="c0">8.14 &#1042;&#1089;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1086;&#1089;&#1099; &#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1081; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1075;&#1086;&#1090;&#1086;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1086;&#1088;&#1072; &#1087;&#1091;&#1090;&#1077;&#1084; &#1087;&#1091;&#1089;&#1082;&#1072; &#1085;&#1077; &#1088;&#1077;&#1078;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1072; &#1074; 10 &#1076;&#1085;&#1077;&#1081; &#1089; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&#1102; &#1074; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1077;.</span></p><p class="c1"><span class="c0">8.15 &#1055;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1082;&#1088;&#1072;&#1085;&#1099; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1099; &#1088;&#1091;&#1082;&#1072;&#1074;&#1072;&#1084;&#1080; &#1080; &#1089;&#1090;&#1074;&#1086;&#1083;&#1072;&#1084;&#1080;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1096;&#1082;&#1072;&#1092;&#1072;&#1093;, &#1076;&#1074;&#1077;&#1088;&#1094;&#1099; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1083;&#1086;&#1084;&#1073;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103;. &#1055;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1077; &#1088;&#1091;&#1082;&#1072;&#1074;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1091;&#1093;&#1080;&#1084;&#1080;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1089;&#1082;&#1072;&#1090;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1082; &#1082;&#1088;&#1072;&#1085;&#1072;&#1084; &#1080; &#1089;&#1090;&#1074;&#1086;&#1083;&#1072;&#1084;. &#1053;&#1072; &#1076;&#1074;&#1077;&#1088;&#1094;&#1077; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1096;&#1082;&#1072;&#1092;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099;: &#1073;&#1091;&#1082;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089; &#1055;&#1050;, &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1074;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1082;&#1088;&#1072;&#1085;&#1072;, &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1081; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;.</span></p><p class="c1"><span class="c0">8.16 &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1080; &#1089;&#1074;&#1086;&#1077;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1082;&#1080;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1089;&#1077;&#1090; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1073;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;/&#1080;&#1083;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1079;&#1072; &#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;.</span></p><p class="c1"><span class="c0">8.17 &#1047;&#1076;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;&#1072;&#1085;&#1099; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1099;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1074; &#1056;&#1060;, &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074; &#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1087;&#1077;&#1088;&#1074;&#1080;&#1095;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1087;&#1086;&#1078;&#1072;&#1088;&#1086;&#1090;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c3 c6"><span class="c0"></span></p><p class="c2"><span class="c0"></span></p></body></html>